export const stockDescriptions = [
  {
    head: "АКЦИЯ: ИМПЛАНТ С УСТАНОВКОЙ",
    description:
      "Потеря зуба – это не просто эстетическая проблема, но и риск для здоровья всей челюсти. Имплантация – это современный и надежный способ восстановить улыбку без ущерба для соседних зубов.",
  },
  {
    head: "АКЦИЯ: ПРОФЕССИОНАЛЬНАЯ ЧИСТКА ЗУБОВ ПО ВЫГОДНОЙ ЦЕНЕ",
    description:
      "Профессиональная чистка – это не только эстетика, но и профилактика кариеса, заболеваний десен и неприятного запаха. Эта процедура поможет сохранить ваши зубы здоровыми и красивыми на долгие годы..",
  },
  {
    head: "АКЦИЯ: ОТБЕЛИВАНИЕ ЗУБОВ",
    description:
      "Белоснежная улыбка — это уверенность и привлекательность. Мы заботимся о наших пациентах, поэтому предлагаем безопасное и эффективное отбеливание зубов с сохранением здоровья эмали. Осветление зубов на несколько тонов без боли и дискомфорта!",
  },
];
export const mockStocks = [
  {
    head: [
      "Имплантат с установкой", // первая строка — жирным
      "от 11 800 руб.",
    ],
    description: [
      "Консультация специалиста и составление плана лечения",
      "Сам имплантат из биосовместимых материалов",
      "Установка имплантата с использованием современных методик",
    ],
    img: "https://optim.tildacdn.com/tild3832-6331-4466-b837-636239313337/-/cover/210x321/center/center/-/format/webp/827ddfdc-0b1e-4f12-8.png.webp",
    accordion: {
      head: [
        "Что входит в акцию?",
        "Для кого подходит акция?",
        "Как воспользоваться акцией?",
        "Акция действует ограниченное время!",
      ],
      lists: [
        [
          "Первичная консультация и диагностика – БЕСПЛАТНО",
          "Установка премиального импланта по акционной цене",
          "Подбор оптимального метода имплантации",
          "Рассрочка 0% без переплат",
        ],
        [
          "Первичная консультация и диагностика – БЕСПЛАТНО",
          "Установка премиального импланта по акционной цене",
          "Подбор оптимального метода имплантации",
          "Рассрочка 0% без переплат",
        ],
        [
          "Первичная консультация и диагностика – БЕСПЛАТНО",
          "Установка премиального импланта по акционной цене",
          "Подбор оптимального метода имплантации",
          "Рассрочка 0% без переплат",
        ],
        [
          "Наш адрес: г. Казань, Проспект Победы, 35Б​2, офис 1, 1 этаж.",
          "Запись по телефону: +7 (917) 858‒52‒17",
          "Скорее воспользуйтесь акцией!",
          "*Акция действует до ",
        ],
      ],
    },
  },
  {
    head: ["Профессиональная чистка зубов", "2500 руб."],
    description: [
      "Удаление зубного налета и камня",
      "Здоровые десны и свежее дыхание",
      "Осветление эмали без вреда для зубов",
      "Приятный бонус каждому пациенту",
    ],
    img: "https://optim.tildacdn.com/tild3033-6338-4231-a366-633361383631/-/cover/423x427/center/center/-/format/webp/5700da90-baa6-4ad4-8.png.webp",
    accordion: {
      head: [
        "Что входит в акцию?",
        "Для кого подходит акция?",
        "Как воспользоваться акцией?",
        "Акция действует ограниченное время!",
      ],
      lists: [
        [
          "Консультация стоматолога – осмотр полости рта, выявление скрытых проблем.",
          "Диагностика зубов и десен – определение кариеса, воспалений, налета и зубного камня.",
          "Оценка прикуса и состояния пломб – проверка на наличие повреждений и необходимость коррекции.",
          "План лечения (при необходимости) – рекомендации по уходу за зубами и возможному лечению.",
          "Цифровая рентген-диагностика (по показаниям) – при необходимости делаем снимок для более точной диагностики.",
        ],
        [
          "Если не делали чистку более полугода.",
          "Если есть налет от кофе, чая, сигарет.",
          "Если беспокоит кровоточивость или воспаление десен.",
          "Если хотите сохранить зубы здоровыми и избежать дорогостоящего лечения.",
          "Не откладывайте заботу о здоровье зубов – запишитесь прямо сейчас",
        ],
        [
          "Оставьте заявку на сайте или позвоните нам.",
          "Выберите удобное время для процедуры.",
          "Пройдите профессиональную чистку зубов.",
          "Получите приятный бонус от клиники.",
        ],
        [
          "Наш адрес: г. Казань, Проспект Победы, 35Б​2, офис 1, 1 этаж.",
          "Запись по телефону: +7 (917) 858‒52‒17",
          "Скорее воспользуйтесь акцией!",
          "*Акция действует до ",
        ],
      ],
    },
  },
  {
    head: ["Отбеливание зубов", "от 6 000 руб."],
    description: [
      "Эффективное осветление эмали без повреждения зубов",
      "Безопасная процедура с мгновенным результатом",
      "Ровный и естественный оттенок улыбки",
      "Долговременный эффект при правильном уходе",
    ],
    img: "https://static.tildacdn.com/tild3630-3838-4439-a261-333539316164/ehsteticheskaya-stom.png",
    accordion: {
      head: [
        "Что входит в акцию?",
        "Для кого подходит акция?",
        "Как воспользоваться акцией?",
        "Акция действует ограниченное время!",
      ],
      lists: [
        [
          "Консультация стоматолога – осмотр полости рта и подбор оптимального метода отбеливания.",
          "Профессиональная подготовка – удаление налета и полировка эмали для лучшего результата.",
          "Отбеливание по современной технологии – безопасное осветление эмали с моментальным эффектом.",
          "Фторирование (по показаниям) – укрепление эмали для защиты зубов.",
          "Рекомендации по уходу – советы по сохранению белоснежного оттенка зубов",
        ],
        [
          "Тем, кто хочет осветлить зубы на несколько тонов.",
          "Если зубная эмаль потемнела от кофе, чая, сигарет или вина.",
          "Для тех, кто планирует важное событие и хочет сияющую улыбку.",
          "Если давно мечтали об эстетичном улучшении улыбки.",
          "При отсутствии противопоказаний (определяется на консультации)",
        ],
        [
          "Оставьте заявку на сайте или позвоните нам.",
          "Придите на консультацию, где врач подберет оптимальный метод отбеливания.",
          "Пройдите процедуру в комфортной обстановке.",
          "Наслаждайтесь белоснежной улыбкой!",
        ],
        [
          "Наш адрес: г. Казань, Проспект Победы, 35Б​2, офис 1, 1 этаж.",
          "Запись по телефону: +7 (917) 858‒52‒17",
          "Звоните и скорее воспользуйтесь акцией!",
          "*Акция действует до ",
        ],
      ],
    },
  },
];
