import backStockImg from '../../../assets/backStock.jpg'
export const stockDescriptions = [
  {
    head: ["Бесплатная", "Консультация"],
    description:
      "За один короткий сеанс вы сформулируете запрос, получите точечный анализ и рабочий антистресс-инструмент. Подарок — PDF-памятка и -10 % на следующий час. Забронируйте до 30 июня!",
  },
  {
    head: "Семейная консультация",
    description:
      "Профессиональная чистка – это не только эстетика, но и профилактика кариеса, заболеваний десен и неприятного запаха. Эта процедура поможет сохранить ваши зубы здоровыми и красивыми на долгие годы..",
  },
];
export const mockStocks = [
  {
    head: ["Бесплатная", "Консультация"],
    description: [
      "За один короткий сеанс вы сформулируете запрос, получите точечный анализ и рабочий антистресс-инструмент. Подарок — PDF-памятка и -10 % на следующий час. Забронируйте до 30 июня!"
    ],
    img: "https://optim.tildacdn.com/tild3033-6338-4231-a366-633361383631/-/cover/423x427/center/center/-/format/webp/5700da90-baa6-4ad4-8.png.webp",

  },
  {
    head: ["Семейная консультация"],
    description: [
      "Консультация специалиста и составление плана лечения.",
      "Сам имплантат из биосовместимых материалов",
      "Установка имплантата с использованием современных методик",
    ],
    img: backStockImg,

  },
];
